Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/lehdistotiedote_31032010.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten musiikki saapuu Rovaniemelle
sme: Sámenuoraid musihkka boahtá Roavvenjárgii

source: - yli 300 nuorta saamelaisnuorten taidetapahtumaan
sme: - badjel 300 nuora sámenuoraid dáiddadáhpáhussii

source: Rovaniemen kaupungin nuorisotila Mondella lauletaan, joikataan ja musisoidaan pohjois-, inarin- ja koltansaamen kielillä pääsiäisen jälkeen.
sme: Roavvenjárgga gávpoga nuoraidbáiki Mondes lávlojuvvo, juigojuvvo ja loaiddastuvvo davvisáme-, anáraš- ja nuortalašgielaiguin beassážiid maŋŋá.

source: Saamelaisnuorten taidetapahtuma (Sámenuoraid dáiddadáhpáhus) kokoaa yli 300 saamelaisnuorta Rovaniemelle 7.-8. huhtikuuta.
sme: Sámenuoraid dáiddadáhpáhus čohkke badjel 300 sámenuora Roavvenjárgii cuoŋománu 7.-8. beaivve.

source: Taidetapahtuma järjestetään nyt ensimmäistä kertaa saamelaisalueen ulkopuolella.
sme: Dáiddadáhpáhus lágiduvvo dál vuosttas háve sámeguovllu olggobealde.

source: Taidetapahtuma haluttiin järjestää Rovaniemellä, koska kaupungissa asuu huomattavan paljon saamelaisnuoria, jotka eivät aikaisemmin ole osallistuneet taidetapahtumaan ja vain harvat ovat saaneet saamen kielen opetusta koulussa.
sme: Dáiddadáhpáhus háliiduvvui lágiduvvot Roavvenjárggas, go gávpogis ásset mearkkašahtti olu sámenuorat, geat eai ovdal leat oassálastán dáiddadáhpáhussii ja dušše muhtimat leat ožžon sámegiela oahpahusa skuvllas.

source: Saamelaisnuorten taidetapahtumia on järjestetty 1970-luvulta lähtien.
sme: Sámenuoraid dáiddadáhpáhusat leat lágiduvvon 1970-logu rájes.

source: Pääjärjestäjä saamelaiskäräjät haluaa, että taidetapahtuma on mahdollisimman monien saamelaisnuorten ulottuvilla.
sme: Váldolágideaddji sámediggi hálida, ahte dáiddadáhpáhus lea nu máŋggaid sámenuoraid olánmuttos go vejolaš.

source: Tapahtuman yhtenä tarkoituksena on myös kannustaa saamen kielen opiskeluun.
sme: Dáhpáhusa oktan dárkkuhussan lea maiddái movttiidahttit sámegiela lohkamii.

source: Taidetapahtuma tukee siten sekä nuorten taideharrastuksia että saamen kielen käyttöä.
sme: Dáiddadáhpáhus doarju nu nuoraid dáiddalaš áiggeájiid go sámegiela geavaheami.

source: Monet tunnetut saamelaistaiteilijat ovat saaneet ensimmäiset esiintymiskokemuksesa juuri tästä tapahtumasta.
sme: Máŋggat beakkán sámedáiddarat leat ožžon vuosttas loaiddastanvásáhusaid justa dán dáhpáhusas.

source: Tapahtuma on ainoa jokavuotinen saamenkielinen nuorisotapahtuma Suomessa.
sme: Dáhpáhus lea áidna juohkejahkásaš sámegielat nuoraiddáhpáhus Suomas.

source: Teemana musiikki
sme: Temán musihkka

source: Saamelaisnuorten taidetapahtuman teemana on tänä vuonna musiikki eri lajeissaan.
sme: Sámenuoraid dáiddadáhpáhusa temán lea dán jagi musihkka sierra šlájaiguin.

source: Tapahtumaan on ilmoittautunut 22 musiikin esittäjää tai ryhmää, joissa on yhteensä 150 kilpailuun osallistujaa.
sme: Dáhpáhussii leat almmuhan 22 musihka loaiddasteaddji dahje joavkku, main leat oktiibuot 150 gilvui oassálasti.

source: Esitykset edustavat pohjois-, inarin- ja koltansaamen kieliä.
sme: Loaiddasteamit ovddastit davvisáme-, anáraš- ja nuortalašgielaid.

source: Nuoria tulee tapahtumaan lähes kaikista saamelaisalueen kouluista.
sme: Nuorat bohtet dáhpáhussii measta buot sámeguovllu skuvllain.

source: Rovaniemeltä mukaan on ilmoittautunut kolme ryhmää / esiintyjää.
sme: Roavvenjárggas fárrui leat almmuhan golbma joavkku / loaiddasteaddji.

source: Tapahtumaan järjestetään linja-auto kuljetukset kaikkialta saamelaisalueelta.
sme: Dáhpáhussii lágiduvvojit linnjabiila sáhtut birra sámeguovllu.

source: Tapahtuma alkaa keskiviikkona 7. huhtikuuta Nivavaaran ala-asteen koululla klo 18.30 Kiirunan saamelaisteatterin esityksellä Ovtta guovvamánoija (Yhtenä helmikuun yönä).
sme: Dáhpáhus álgá gaskavahku cuoŋománu 7. beaivve Nivavaara vuolledási skuvllas dmu 18.30 Giron sámeteáhtera čájáhusain Ovtta guovvamánoija (Yhtenä helmikuun yönä).

source: Ilta jatkuu nuorisotila Mondella klo 20.00 järjestettävällä saameksi rokkaavan SomByn konsertilla.
sme: Eahket joatkašuvvá nuoraidbáiki Mondes dmu 20.00 lágiduvvon konserttain, gos sámegillii rokkaa SomBy.

source: SomBy on niittänyt mainetta Suomen lisäksi Norjassa ja Ruotsissa.
sme: SomBy lea beakkán Suoma lassin Norggas ja Ruoŧas.

source: Viime syksynä se toi eurooppalaisten vähemmistöryhmien laulukilpailusta Liet internationaalista voiton Saameen.
sme: Diimmá čavčča dat buvttii eurohpalaš vehádatjoavkkuid lávlungilvvus Liet internationaalis vuoittu Sápmái.

source: SomBy starttaa Rovaniemen tapahtumassa debyyttialbuminsa Álas eana (alaston maa) julkistamiskiertueelle.
sme: SomBy álggaha Roavvenjárgga dáhpáhusas debyyttialbumi Álas eana (alaston maa) almmustahttinturnea.

source: Tapahtuman aikana voi myös tutustua saamelaiseen musiikkiin, kirjallisuuteen ja käsitöihin.
sme: Dáhpáhusa áigge sáhttá maiddái oahpásmuvvat sámemusihkkii, girjjálašvuhtii ja dujiide.

source: Saamelaisten käsityöntekijöiden yhdistys Sámi Duodji ry osallistuu tapahtumaan esittelemällä ja myymällä tuotteitaan.
sme: Sámi Duodji ry - duodjesearvi oassálastá dáhpáhussii doppe čájehemiin ja vuovdimiin buktagiid.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri tapahtumaan, jota ei järjestetä tänä vuonna.
sme: Sámenuoraid dáiddadáhpáhus gullá riikkaviidosaš Nuorra Kultuvra dáhpáhussii, mii ii lágiduvvo dán jagi.

source: Opetusministeriö rahoittaa kuitenkin saamelaisnuorten taidetapahtuman myös tänä keväänä.
sme: Oahpahusministeriija ruhtada goittotge sámenuoraid dáiddadáhpáhusa maiddái dán giđa.

source: Tapahtuman järjestävät Saamelaiskäräjät, Saamelainen lastenkulttuurikeskus, Rovaniemen kaupunki ja Rovaniemen saamelaisyhdistys Mii ry..
sme: Dáhpáhusa lágidit sámediggi, sámi mánáidkulturguovddáš, Roavvenjárgga gávpot ja Roavvejárgga sámesearvi Mii ry..

source: Luvassa on hauska ja värikäs saamelaisnuorten juhla, kun lapinpukuiset saamelaisnuoret ilmestyvät Rovaniemen katukuvaan !
sme: Lobis lea suohtas ja ivdnás sámenuoraid ávvudeapmi, go sámegávttat sámenuorat almmustuvvet Roavvenjárgga gáhttagovvii !

source: Kaikkiin tapahtumiin on vapaa pääsy.
sme: Buot dáhpáhusaide lea friija sisabeassan.

source: Lisätietoja: Kaisa Tapiola kaisa.
sme: 2 (2) Lassidieđut: Kaisa Tapiola kaisa.

source: fi puh. 010 839 3132, 050 435 0177
sme: fi tel. 010 839 3132, 050 435 0177

source: www.samediggi.fi http://www.samiteahter.org / www.tuuparecords.fi http://www.myspace.com/sombyfinland http://www.rovaniemi.fi/suomeksi/Palveluhakemisto/Nuoret/Nuorisotilat.iw3
sme: Mielddusin:

source: Saamelaisnuorten taidetapahtuman juliste, jonka on suunnittellut kolttasaamelainen taideopiskelija Tanja Sanila Tapahtuman yleinen ohjelma ja esiintymisjärjestys
sme: Sámenuoraid dáiddadáhpáhusa plakáhta, man lea plánen nuortalaš dáiddastuđeanta Tanja Sanila.
